[
	{
    "tytul": "Ryż z kurczakiem i warzywami\n(porcja dla 3 osób)",
    "skladniki": ["2 woreczki ryżu", "1 pierś z kurczaka", "warzywa na patelnie","2 łyżki oleju", "przyprawy według uznania: sól, pieprz, papryka słodka, papryka ostra"],
    "opis": "Na dobry początek - ryż z kurczakiem i warzywami. Danie łatwe do zrobienia, a zarazem smaczne i zdrowe :)",
    "przygotowanie": "1. Zaczynam od ugotowania ryżu. Gotowanie ciemnego ryżu, jakiego użyłam, zajmuje ok. 30 minut ( można gotować go dłużej, w zależności od potrzeby). Ryż należy gotować zgodnie ze wskazaniami na opakowaniu – w osolonej wodzie, najlepiej pod przykrywką. \n2. W międzyczasie kroję pierś z kurczaka w kostki i wrzucam na rozgrzany na patelni olej. Następnie dodaję przyprawy i smażę do momentu, gdy mięso uzyska złocisty kolor. \n3. Do mięsa dodaję mrożone warzywa na patelnię. Na moją mieszankę składają się: ziemniaki, marchewka, fasolka szparagowa, kukurydza i brokuł, ale możecie użyć swojego ulubionego zestawu warzyw. Do całości dolewam trochę wody i duszę pod pokrywką, by warzywa się rozmroziły i zmiękły. Od czasu do czasu mieszam zawartość patelni. \n4. Gdy ryż, warzywa i mięso są miękkie, łączę składniki w całość. Nasze danie jest już gotowe :)",
    "zdjecie": "https://i.imgur.com/Fc7CHUY.jpg"
	},
	{
    "tytul": "Spaghetti Carbonara\n(porcja dla 4 osób)", 
    "skladniki": ["400g makarnu spaghetti", "150g boczku", "pół dużej cebuli", "2 ząbki czosnku", "1 łyżka oleju", "2 żółtka jaj", "5 łyżek startego parmezanu", "pieprz i sól"],
    "opis": "Dziś zapraszam Was do przygotowania jedej z moich ulubionych, a zarazem całkiem łatwej do zrobienia potrawy- Spaghetti Carbonara",
    "przygotowanie": "1. Cebulę kroję w kostkę i wrzucam na rozgrzany olej. Po chwili dodaję przecisnięty przez praskę czosnek. \n2. Do podsmażonej cebulki i czosnku dodaję pokrojony w kostkę boczek(Ja użyłam gotowego boczku z Biedronki). Całość podsmażam. \n3. W międzyczasie gotuję makaron zgodnie z zaleceniami na opakowaniu. \n4. Do oddzielnej miseczki wbijam dwa żółtka, dodaję do nich 4 łyzki startego parmezanu(Ja użyłam Grana Padano z Biedronki), pieprz do smaku a na końcu wlewam dwie łyżki zagotowanej wody spod makaronu. Całość dokładnie mieszam. \n5. Zagotowany makaron odcedzam. \n6. Do makaronu dodaję usmażony boczek oraz sos z żółtek. Całość dokładnie mieszam. \n7. Nałożoną na talerz porcję posypuję szczyptą parmezanu. Nasze danie jest już gotowe.",
    "zdjecie": "https://i.imgur.com/xtdvItz.jpg"
	},

	
	
]