[
	{
    "tytul": "Ryż z kurczakiem i warzywami\n(porcja dla 3 osób)",
    "skladniki": ["2 woreczki ryżu", "1 pierś z kurczaka", "warzywa na patelnie","2 łyżki oleju", "przyprawy według uznania: sól, pieprz, papryka słodka, papryka ostra"],
    "opis": "Na dobry początek - ryż z kurczakiem i warzywami. Danie łatwe do zrobienia, a zarazem smaczne i zdrowe :)                    ",
    "przygotowanie": "1. Zaczynam od ugotowania ryżu. Gotowanie ciemnego ryżu, jakiego użyłam, zajmuje ok. 30 minut ( można gotować go dłużej, w zależności od potrzeby). Ryż należy gotować zgodnie ze wskazaniami na opakowaniu – w osolonej wodzie, najlepiej pod przykrywką. \n2. W międzyczasie kroję pierś z kurczaka w kostki i wrzucam na rozgrzany na patelni olej. Następnie dodaję przyprawy i smażę do momentu, gdy mięso uzyska złocisty kolor. \n3. Do mięsa dodaję mrożone warzywa na patelnię. Na moją mieszankę składają się: ziemniaki, marchewka, fasolka szparagowa, kukurydza i brokuł, ale możecie użyć swojego ulubionego zestawu warzyw. Do całości dolewam trochę wody i duszę pod pokrywką, by warzywa się rozmroziły i zmiękły. Od czasu do czasu mieszam zawartość patelni. \n4. Gdy ryż, warzywa i mięso są miękkie, łączę składniki w całość. Nasze danie jest już gotowe :)",
    "zdjecie": "warzy.jpg"
	},
	{
    "tytul": "Spaghetti Carbonara\n(porcja dla 4 osób)", 
    "skladniki": ["400g makarnu spaghetti", "150g boczku", "pół dużej cebuli", "2 ząbki czosnku", "1 łyżka oleju", "2 żółtka jaj", "5 łyżek startego parmezanu", "pieprz i sól"],
    "opis": "Dziś zapraszam Was do przygotowania jedej z moich ulubionych, a zarazem całkiem łatwej do zrobienia potrawy- Spaghetti Carbonara                 ",
    "przygotowanie": "1. Cebulę kroję w kostkę i wrzucam na rozgrzany olej. Po chwili dodaję przecisnięty przez praskę czosnek. \n2. Do podsmażonej cebulki i czosnku dodaję pokrojony w kostkę boczek(Ja użyłam gotowego boczku z Biedronki). Całość podsmażam. \n3. W międzyczasie gotuję makaron zgodnie z zaleceniami na opakowaniu. \n4. Do oddzielnej miseczki wbijam dwa żółtka, dodaję do nich 4 łyzki startego parmezanu(Ja użyłam Grana Padano z Biedronki), pieprz do smaku a na końcu wlewam dwie łyżki zagotowanej wody spod makaronu. Całość dokładnie mieszam. \n5. Zagotowany makaron odcedzam. \n6. Do makaronu dodaję usmażony boczek oraz sos z żółtek. Całość dokładnie mieszam. \n7. Nałożoną na talerz porcję posypuję szczyptą parmezanu. Nasze danie jest już gotowe.",
    "zdjecie": "spag.jpg"
	},
	{
    "tytul": "Faszerowane papryczki\n(porcja dla 4 osób)",
    "skladniki": ["4 papryki", "1 woreczek kaszy pęczak", "250 g mielonego mięsa wieprzowego", "mała puszka kukurydzy", "340 ml sosu passata", "pół dużej cebuli", "1 ząbek dużego czosnku lub 2 małe", "75 g mozzarelli lub innego żółtego sera", "1 łyżka oleju", "przyprawy: sól, pieprz, papryka słodka, papryka ostra, suszona bazylia i oregano "],
    "opis": "Jeżeli chcecie ugotować coś wyjątkowego, smacznego, a zarazem ładnie wyglądającego – to gorąco polecam faszerowane papryczki!                     ",
    "przygotowanie": "1. Gotowanie zaczynam od umycia i usunięcia środka papryk.\n2. Nakłuwam papryczki widelcem, zarówno z wewnętrznej, jak i zewnętrznej strony, układam je na blaszce i zalewam wodą. Całość wstawiam do nagrzanego piekarnika i pozostawiam do momentu, gdy będą miękkie. Następnie odlewam wodę i pozostawiam jeszcze w piekarniku, by lekko się przypiekły.\n3. Nastawiam do gotowania kaszę pęczak – gotuję zgodnie ze wskazaniami na opakowaniu.\n4. Na rozgrzany olej wrzucam pokrojoną w kostkę cebulę i przeciśnięty przez praskę czosnek.\n5. Następnie dodaję na patelnię mięso mielone i smażę.\n6. Do mięsa dodaję przyprawy do smaku: sól, pieprz, paprykę słodką, paprykę ostrą, suszoną bazylię i oregano oraz dolewam passatę lub inny sos pomidorowy albo pomidory w puszce.\n7. Całość przez chwilę gotuję.\n8. Następnie mieszam farsz czyli: gotowe mięso, kaszę pęczak oraz kukurydzę.\n9. Do papryczek nakładam farsz i wstawiam do pieczenia na jeszcze ok. 20 min.\n10. Parę minut przed wyciągnięciem z piekarnika posypuję każdą papryczkę tartą mozzarellą. Możecie wykorzystać też inny ser, jaki akurat nawinie się z lodówki ;)\n11. Gotowe papryczki układam na talerzu, dekoruję szczypiorkiem i nasze danie jest już gotowe! :)",
    "zdjecie": "papr.jpg"

	},
{
    "tytul": "Naleśniki z twarogiem i szpinakiem\n(porcja dla 4 osób)",
    "skladniki": ["2 szklanki mąki pszennej ", "2 szklanki mleka", "1,5 szklanki wody (może być gazowana)", "zczypta soli", "2 jajka", "pół dużej cebuli", "1 duży ząbek czosnku lub 2 małe", "225 g mrożonego szpinaku ", "250 g twarogu", "pieprz i sól do smaku", "kawałek żółtego sera ", "125 g jogurtu naturalnego", "1 ząbek czosnku", "koperek lub szczypiorek"],
    "opis": "Są tu jacyś miłośnicy naleśników? :) Jeśli tak, to zapraszam na wersję  „na słono”. Obiecuję, nie pożałujecie! :)",
    "przygotowanie": "1. Gotowanie zaczynam od zrobienia ciasta na naleśniki. W wysokim naczyniu łączę: mąkę, mleko, wodę, sól, jajka i olej, a następnie dokładnie miksuję.\n2. Przed pieczeniem naleśników smaruję patelnię odrobiną masła lub margaryny.\n3. W międzyczasie robię farsz do naleśników:/n4. Na rozgrzaną patelnię wrzucam cebulkę oraz czosnek. Gdy całość delikatnie się zeszkli, dodaje szpinak i nakrywam pokrywką do momentu, gdy całkowicie się rozmrozi. Pozostawiam jeszcze na chwilę, by się podsmażył.\n5. W osobnym naczyniu rozrabiam twaróg, do którego dodaję przestygnięty szpinak oraz doprawiam solą i pieprzem. Farsz dokładnie mieszam.\n6. Kiedy naleśniki i farsz są już gotowe, należy je połączyć.d\n7. Następnie smaruję naczynie żaroodporne odrobiną masła i układam w nim naleśniki. Na każdą warstwę ścieram odrobinę sera żółtego. Całość zapiekam w piekarniku przez ok. 7 minut.\n8. Dodatkowo robię sos czosnkowy z: jogurtu naturalnego, przeciśniętego przez praskę czosnku, koperku (albo szczypiorku), soli i pieprzu.\n9. Zapieczone naleśniki układam na talerzu, dekoruję sosem i nasze danie jest już gotowe! :)",
    "zdjecie": "naleśniki.jpg"

	},
	{
    "tytul": "Racuchy z jabłkami i bananem/n(porcja dla 3 osób)",
    "skladniki": ["2 jabłka", "1 banan", "2 jajka", "1,5 szklanki mąki", "1 łyżeczka proszku do pieczenia", "1 łyżeczka sody oczyszczonej", "1 szklanka mleka", "olej do smażenia w zależności od potrzeby"],
    "opis": "Tym razem zapraszam Was na słodkie „co nieco” - racuchy z jabłkami i bananem. Sprawdzą się idealnie nie tylko jako obiad, ale możecie podać je również jako deser :)",
    "przygotowanie": "1. Gotowanie zaczynam od obrania i zgniecenia banana. \n2. Następnie obieram jabłka i trę na wiórki. \n3. Do wysokiego naczynia wsypuję: mąkę, proszek do pieczenia, sodę, wlewam mleko, wbijam jajka oraz dodaję banana i jabłka. Całość miksuję. \n4. Na patelnię wlewam ok. 2 łyżki oleju. W ciągu pieczenia kolejnych warstw uzupełniam jego zawartość. \n5. Gdy olej na patelni jest już nagrzany, formuję jeden racuch z jednej łyżki przygotowanej masy. \n6. Racuchy smażę z dwóch stron po ok. 1 minucie na średnim ogniu. \n7. Po usmażeniu każdej warstwy odsączam z oleju każdego racuszka za pomocą ręczników papierowych. \n8. Gotowe racuchy posypuję cukrem pudrem. Można też podać je z dżemem lub pokrojonymi owocami.",
    "zdjecie": "racuchy.jpg"

	}
	
]